[
    {
        "Project Name": "600 MW Monsoon Wind Power Project",
        "Client": "Monsoon Wind Power Company",
        "Period": "Mar 2024 – Now",
        "Description": "Environmental Compliance Advisor: Technical advice, monthly compliance monitoring, technical report review, quarterly compliance reporting to MONRE and lenders, participation in lenders' missions."
    },
    {
        "Project Name": "LAOSTAT - Strengthening National Statistical System Project Phase II",
        "Client": "Lao Statistic Bureau",
        "Period": "Jan 2024 – Now",
        "Description": "Part-time Environmental and Social Consultant: ESF instruments review/update, training, semi-annual reporting, E&S compliance monitoring."
    },
    {
        "Project Name": "Strategic Environmental Assessment (SEA) for Luang Prabang Sustainable Urban Transport Master Plan",
        "Client": "ESDS Company",
        "Period": "Sep 2023 – Now",
        "Description": "SEA Study Team Leader: Inception/Interim reports, SEA scoping, assessment tools development, full SEA report, public consultations."
    },
    {
        "Project Name": "FSC/FM/COC Audit of Agribusiness in Laos and Vietnam",
        "Client": "GFA Certification GmbH",
        "Period": "Sep 2022 – Now",
        "Description": "FSC Co-auditor: Annual audits, report preparation, consultations with stakeholders."
    },
    {
        "Project Name": "600 MW Monsoon Wind Power Project",
        "Client": "Monsoon Wind Power Company",
        "Period": "Mar 2023 – Feb 2024",
        "Description": "Senior Environmental Manager: EHS planning and supervision, environmental compliance, report preparation, coordination with government, leadership in lenders' missions."
    },
    {
        "Project Name": "Sustainable Rural Infrastructure and Watershed Management Sector Project (SRIWMSP)",
        "Client": "HALCOM Company",
        "Period": "Jan – Oct 2023",
        "Description": "Independent Social Safeguard Monitor: Review of plans, field monitoring, stakeholder consultations, reporting."
    },
    {
        "Project Name": "SEA for Vientiane Public Transport Master Plan",
        "Client": "ESDS Company",
        "Period": "Feb 2022 – Jul 2023",
        "Description": "SEA Study Team Leader: Reports, scoping, assessment design, full SEA report, stakeholder consultations."
    },
    {
        "Project Name": "Lao Public Finance Management Reform Project",
        "Client": "Ministry of Finance",
        "Period": "Jan – Jul 2022",
        "Description": "Environmental and Social Consultant: Review of plans, development of ESF instruments, stakeholder consultations."
    },
    {
        "Project Name": "Northern Rural Infrastructure Project-Additional Financing (NRI-AF)",
        "Client": "Ministry of Agriculture and Forestry",
        "Period": "Aug 2018 – Dec 2021",
        "Description": "Team Leader and Environmental Expert: Document review, monitoring missions, reporting, technical advice, coordination."
    },
    {
        "Project Name": "EIA for 500 kV Transmission Line for Nam Theun 1 Hydropower",
        "Client": "Nam Theun 1 Power Company",
        "Period": "Nov 2015 – Aug 2016",
        "Description": "Team Leader: Project review, ESIA planning, field surveys, supervision, ESIA report finalization."
    },
    {
        "Project Name": "Sustainable Natural Resource Management and Productivity Enhancement Project (SNRMPEP)",
        "Client": "Ministry of Agriculture and Forestry",
        "Period": "May – Nov 2015",
        "Description": "Independent Social Safeguard Monitor: Review plans, monitoring subprojects, reporting, technical advice."
    },
    {
        "Project Name": "EIA for Nam Mouan Hydropower Project",
        "Client": "Phonsack Group",
        "Period": "Nov 2014 – Jun 2015",
        "Description": "Team Leader: Technical reviews, ESIA planning, field surveys, report preparation, consultations."
    },
    {
        "Project Name": "Quarterly Independent Safeguard Monitoring for Nam Sim Hydropower Project",
        "Client": "Mecamidi-Norpower and Finn Fund",
        "Period": "Jan 2013 – Nov 2015",
        "Description": "Independent Monitoring Specialist: Monitoring plan design, field monitoring, quarterly reporting."
    },
    {
        "Project Name": "EIA for Cement Factory in Mahaxay District",
        "Client": "Thailand SCG Company",
        "Period": "Nov 2014 – Apr 2015",
        "Description": "Team Leader: Technical review, ESIA planning, field survey, reporting, public consultations."
    },
    {
        "Project Name": "Land and Asset Survey for Xe Pian-Xe Namnoy Hydropower Transmission Lines",
        "Client": "ESL",
        "Period": "May – Nov 2014",
        "Description": "Team Leader: Survey planning, field supervision, GIS mapping, asset survey reporting."
    },
    {
        "Project Name": "Environmental and Social Impact Assessments for Multiple Projects",
        "Client": "Earth Systems Laos",
        "Period": "Feb 2012 – Apr 2014",
        "Description": "Senior Environmental and Social Specialist: Project planning, field surveys, report writing, public consultations."
    },
    {
        "Project Name": "IEE Study for Houay Namsai Hydropower Project",
        "Client": "Mecamidi-Norpower",
        "Period": "Jun 2011 – Feb 2012",
        "Description": "Team Leader: Technical review, IEE planning, field surveys, public consultations."
    },
    {
        "Project Name": "Theun-Hinboun Expansion Project",
        "Client": "Italian CMC Company",
        "Period": "May 2009 – Oct 2010",
        "Description": "Environmental and Social Manager: E&S compliance management, monitoring supervision, reporting, coordination with stakeholders."
    }
]