[
  {
    "id": 1,
    "title": "Nam Long 2-3 Hydropower Project",
    "location": "Luang Nam Tha Province, Lao PDR",
    "category": "hydropower",
    "client": "Nam Long 2 Hydropower Company Ltd",
    "year": "2020-2021",
    "description": "The Nam Long 2 Hydropower Project is a small hydro development scheme located at Long District in Luangnamtha Province with a catchment area of 156 km² and an installed capacity of 9.5 MW.",
    "challenges": "Assess environmental impacts and develop sustainable resettlement solutions for affected communities while ensuring compliance with regulations.",
    "solutions": "Review of Initial Environmental Examination (IEE), assessment of resettlement implementation for Nam Long 2 Resettlement Village, and development of a comprehensive Livelihood Restoration Plan.",
    "results": "Successfully implemented resettlement plan for affected communities with minimal environmental impact and established sustainable livelihood options.",
    "image": "https://lh3.googleusercontent.com/d/1KfX2ixS7qopCqit_bG7BqZ36Z97HZqRp",
    "galleryImages": [
      "https://lh3.googleusercontent.com/d/11BOkbKqK6Be9msX-fIQuXKkxo3H5SZZl",
      "https://lh3.googleusercontent.com/d/1IzBc6zZA981oPPPtaEmG2CNaI5b6D4p9",
      "https://lh3.googleusercontent.com/d/1K4Q6d31Whfc7NYwdBbgNxBMG1Q1Df6OK",
      "https://lh3.googleusercontent.com/d/1J_PycMKoyyX2nfkIJYe6IJDp6gTi2xhz"
    ]
  },
  {
    "id": 2,
    "title": "Monsoon Wind Power Project",
    "location": "Sekong Province and Attapeu Province",
    "category": "renewable",
    "client": "Monsoon Wind Power Company Limited",
    "year": "2023-2024",
    "description": "The project entails a wind power project with a contracted capacity of 600-megawatt (MW) to be constructed in Lao PDR that will export and sell electricity into neighboring Viet Nam. It will be the first wind power project in Lao PDR, the largest in Southeast Asia, and the first cross-border in Asia.",
    "challenges": "Implement comprehensive social and environmental management for a large-scale, first-of-its-kind wind power project affecting multiple provinces.",
    "solutions": "Taking lead on the implementation and monitoring of the social and environment management of the project, providing technical advisory on transition to internal management.",
    "results": "Established rigorous environmental monitoring frameworks and social impact mitigation strategies for this pioneering renewable energy project.",
    "image": "https://lh3.googleusercontent.com/d/1pNyKu8vlVVHNOGN3HPtySK2l1kcQFU-Q",
    "galleryImages": [
      "https://lh3.googleusercontent.com/d/1dYeiGPY349Vdhwzx4WO82uKqBreuS28G",
      "https://lh3.googleusercontent.com/d/1AsXsyicjsjxQdW9upRbV5qJgPlzA_0HT",
      "https://lh3.googleusercontent.com/d/1VcSaCh906F--8PD7EuKwXSeqnfopwpWn",
      "https://lh3.googleusercontent.com/d/1E9uxdpDXNwO1PUBfvBO9_UwYuf_4bzzd"
    ]
  },
  {
    "id": 3,
    "title": "Greater Mekong Sub-Region Corridor Towns Development",
    "location": "Thakhek– Khammmouan",
    "category": "urban",
    "client": "Asian Development Bank (ADB)",
    "year": "2021-2026",
    "description": "The Fourth Greater Mekong Subregion Corridor Towns Development Project (GMS-4) aims to improve urban services and competitiveness in the participating towns. The project consists of improvement of urban infrastructure such as drainage, sanitation, solid waste management, and urban roads.",
    "challenges": "Balance urban development needs with social and environmental considerations in rapidly developing corridor towns.",
    "solutions": "Conducted public consultation, socio-economic surveys, and detailed measurement surveys for affected households. Provided technical support on social implementation and grievances while building capacity on social safeguards.",
    "results": "Developed comprehensive data sets for compensation and resettlement plans that minimize negative social impacts while supporting urban development goals.",
    "image": "https://lh3.googleusercontent.com/d/1wAIEW0DJDj9gcgfrXAZLFqexKMT2XYXl",
    "galleryImages": [
      "https://lh3.googleusercontent.com/d/1BiSSSETgRhAvUW9keMcYn22cDAC3g0Mt",
      "https://lh3.googleusercontent.com/d/1MxEnwg7SyF9DG6XE6c2u6Mu71STVGcFp",
      "https://lh3.googleusercontent.com/d/18yd3-HpvRU0Aj4dumzg--0Nxd1pdkwvr",
      "https://lh3.googleusercontent.com/d/1MVC5gz5vEXNTYcSHOFtJa6M3nDxLpxH6"
    ]
  },
  {
    "id": 4,
    "title": "Building Resilience and Reducing Rural Poverty Project",
    "location": "Sayaboury, Launbgphrabang, Khammmouan, Savannakhet Provinces",
    "category": "social",
    "client": "Asian Development Bank (ADB)",
    "year": "2024-2025",
    "description": "The proposed project will expand a targeted, nutrition-sensitive conditional cash transfer (CCT) program to up to 30,000 poor households in areas with high rates of poverty, malnutrition, and climate risks, and make social protection systems more adaptive and shock-responsive.",
    "challenges": "Address multiple facets of poverty in rural communities while building climate resilience and improving food security.",
    "solutions": "Conduct consultation meetings with target communities and stakeholders, develop Indigenous People Framework, and provide technical support on social safeguard implementation.",
    "results": "Created comprehensive frameworks and guidelines for a poverty graduation program that empowers women and builds resilience to health, economic, and climate vulnerabilities.",
    "image": "https://lh3.googleusercontent.com/d/1bSt2QCwPGuHofO6u_bI02Zsb8RLk_J25",
    "galleryImages": [
      "https://lh3.googleusercontent.com/d/1yvy0j5uKrj8Njbxz69hlS2fM9k0x0d4R",
      "https://lh3.googleusercontent.com/d/1etf3bfkrAWubslWQxvsrnVURrV8zBZNw",
      "https://lh3.googleusercontent.com/d/1yY7qy5xAkmLZH2EDjORil6GRfI394BIh"
    ]
  },
  {
    "id": 5,
    "title": "Theun-Hinboun Hydropower Project",
    "location": "Khammouan and Bolikhamxay Province",
    "category": "hydropower",
    "client": "Theun-Hinboun Power Company",
    "year": "1998-2000",
    "description": "Environmental monitoring during the construction period for the Theun-Hinboun Hydropower Project, one of the significant hydropower developments in Lao PDR.",
    "challenges": "Ensure environmental protection during construction activities in ecologically sensitive areas.",
    "solutions": "Implemented comprehensive environmental monitoring programs, including water quality monitoring, biodiversity protection, and waste management systems.",
    "results": "Successfully maintained environmental standards throughout construction, protecting water quality and biodiversity in the project area.",
    "image": "https://lh3.googleusercontent.com/d/1yuZUsHfDzZ7nJGBlv5lsAkIfDSX1z4aa",
    "galleryImages": [
      "https://lh3.googleusercontent.com/d/1bKaAd8FH2Kto7EBtxBb5QbMR1DmBg9He",
      "https://lh3.googleusercontent.com/d/1MbnYheIbmwVUAm56YnMSyNSAP-vvyDSD",
      "https://lh3.googleusercontent.com/d/1C02dZ1njzPPmb_JMtkSgM78ANX5H7U1D",
      "https://lh3.googleusercontent.com/d/1wO6uM7PmMzxU6CvZkZBhIXWBtYqSP0g_"
    ]
  },
  {
    "id": 6,
    "title": "Nam Long Upper Reservoir Hydropower Study",
    "location": "Luang Nam Tha Province, Lao PDR",
    "category": "hydropower",
    "client": "Nam Long 2 Hydropower Company Ltd",
    "year": "2021",
    "description": "The Nam Long Upper Reservoir Hydropower Project is located about 25 km from Long district town, Luang Namtha Province. It’s under feasibility for regulating water for the Nam Long 2 and downstream dams.",
    "challenges": "Assess potential social and environmental impacts of a new hydropower reservoir before implementation.",
    "solutions": "Conducted social-economic surveys of potentially affected households, asset surveys, land use assessments, and feasibility studies of potential resettlement sites.",
    "results": "Provided comprehensive data and analysis to support decision-making on project viability and mitigation measures.",
    "image": "https://lh3.googleusercontent.com/d/1cuUP5b8JYj2yFgcowNweELud2Cf9W2_w",
    "galleryImages": [
      "https://lh3.googleusercontent.com/d/1krc9r2SAsnUYDm62bUc8NdCPdm-hRMsd",
      "https://lh3.googleusercontent.com/d/1XK6DHONeQsyTJr3RelyhdMOsFRQiLKpQ",
      "https://lh3.googleusercontent.com/d/1nXpRBbAAwZc_HQXOQ-mvoaaq7U-TLeNP",
      "https://lh3.googleusercontent.com/d/1krc9r2SAsnUYDm62bUc8NdCPdm-hRMsd"
    ]
  }
]
